/* Time Machine panel size in GB */
"%.1f GB" = "%.1f GB";

/* Time Machine panel size in MB */
"%.1f MB" = "%.1f MB";

/* Time Machine panel size in TB */
"%.1f TB" = "%.1f TB";

/* Time Machine local disk description format: name (space available) */
"%@ (%@)" = "%1$@ (%2$@)";

/* Time Machine network disk description string */
"%@ (network disk)" = "%@ (Netzwerkvolume)";

/* Format screencapture file names */
"%@ %@ at %@" = "%1$@ %2$@ um %3$@";

/* Time Machine panel size in KB */
"%u KB" = "%u KB";

/* separator for multiple items in a list of disks in the time machine dialog */
", " = ", ";

/* screencapture cannot write error string */
"Cannot write file to intended destination." = "Die Datei kann im Zielordner nicht geschrieben werden.";

/* screencapture failure to write error string */
"Cannot write file to intended destination. Please make sure that the destination folder is writable." = "Die Datei kann im Zielordner nicht geschrieben werden. Bitte vergewissern Sie sich, dass der Zielordner nicht schreibgeschützt ist.";

/* title text for time machine dialog offering multiple disks */
"Do you want to use %@ or %@ to back up with Time Machine?" = "Möchten Sie %1$@ oder %2$@ verwenden, um mit Time Machine ein Backup zu erstellen?";

/* title text for time machine dialog offering a single disk */
"Do you want to use %@ to back up with Time Machine?" = "Möchten Sie %1$@ verwenden, um mit Time Machine ein Backup zu erstellen?";

/* screencapture filure to write error string */
"Failure to write image data." = "Schreiben der Bilddaten fehlgeschlagen.";

/* OK button */
"OK" = "OK";

/* Localized name screen capture failure message */
"The attempt to take a screen capture has failed." = "Der Versuch, ein Bildschirmfoto aufzunehmen, ist fehlgeschlagen.";

/* Time Machine network disk description string */
"the network disk %C%@%C" = "das Netzwerkvolume %1$C%2$@%3$C";

/* screencapture create image error string */
"Unable to create image from bitmap for path." = "Bild konnte aus der Bitmap unter diesem Pfad nicht erstellt werden.";

/* screencapture create image error string */
"Unable to create image." = "Bild konnte nicht erstellt werden.";

/* screencapture type error string */
"Unable to create type string." = "„type string“ konnte nicht erstellt werden.";

/* screencapture create url error string */
"Unable to create url for path." = "Pfad-URL konnte nicht erstellt werden.";

/* Localized name screen capture failure */
"Your screen shot cant be saved." = "Ihr Bildschirmfoto kann nicht gesichert werden.";

